/* BAN_APPEALS_NOTIFICATION_REVIEW_COMPLETE */
"&ge+p" = "\U200eG\U00f6zden ge\U00e7irme i\U015fleminizi tamamlad\U0131k. Daha fazla bilgi i\U00e7in dokunun.";
/* BAN_APPEALS_NOTIFICATION_REVIEW_COMPLETE_MAC */
"&ge+p=" = "\U200eG\U00f6zden ge\U00e7irme i\U015fleminizi tamamlad\U0131k. Daha fazla bilgi i\U00e7in t\U0131klay\U0131n.";
/* BAN_APPEALS_NOTIFICATION_TITLE */
"eO1pA" = "\U200eWhatsApp Destek";
/* NSE_RMR_NOTIFICATION_BEGAN */
"rdxh(" = "\U200e%2$@ \U00fczerinde %1$@ ile senkronize ediliyor.";
/* NSE_RMR_NOTIFICATION_FAILED */
"GW.~`" = "\U200e%2$@ \U00fczerinde %1$@ ile senkronizasyon durduruldu. Devam etmek i\U00e7in %3$@ uygulamas\U0131n\U0131 a\U00e7\U0131n.";
/* NSE_RMR_NOTIFICATION_SUCCEEDED */
"84_S_" = "\U200e%2$@ \U00fczerinde %1$@ ile senkronizasyon tamamland\U0131.";
